const posts = [
  {
    id: 1, time: Date, author: 'Gary', content: 'Мы не знаем, что это такое. Но если б мы знали, что это такое, тогда - да. А так, мы не знаем, что это такое.',
  },
  {
    id: 2, time: Date, author: 'Patrick', content: 'Мы не знаем, что это такое. Но если б мы знали, что это такое, тогда - да. А так, мы не знаем, что это такое.',
  },
  {
    id: 3, time: Date, author: 'Peter', content: 'Мы не знаем, что это такое. Но если б мы знали, что это такое, тогда - да. А так, мы не знаем, что это такое.',
  },
  {
    id: 4, time: Date, author: 'John', content: 'Мы не знаем, что это такое. Но если б мы знали, что это такое, тогда - да. А так, мы не знаем, что это такое.',
  },
  {
    id: 5, time: Date, author: 'Morty', content: 'Мы не знаем, что это такое. Но если б мы знали, что это такое, тогда - да. А так, мы не знаем, что это такое.',
  },
  {
    id: 6, time: Date, author: 'Rick', content: 'Мы не знаем, что это такое. Но если б мы знали, что это такое, тогда - да. А так, мы не знаем, что это такое.',
  },
  {
    id: 7, time: Date, author: 'Bob', content: 'Мы не знаем, что это такое. Но если б мы знали, что это такое, тогда - да. А так, мы не знаем, что это такое.',
  },
  {
    id: 8, time: Date, author: 'Steven', content: 'Мы не знаем, что это такое. Но если б мы знали, что это такое, тогда - да. А так, мы не знаем, что это такое.',
  },
  {
    id: 9, time: Date, author: 'Will', content: 'Мы не знаем, что это такое. Но если б мы знали, что это такое, тогда - да. А так, мы не знаем, что это такое.',
  },
];

export default posts;
